Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Perrault1697_BellesBoisDormant_bpt6k10545223_numb_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: elle eſtoit tout habillée, & fort magnifiquement;
fr: elle était tout habillée, et fort magnifiquement;

source: mais il garda bien de luy dire qu’elle eſtoit habillée comme ma mere grand, & qu’elle avoit un collet monté, elle n’en eſtoit pas moins belle.
fr: mais il garda bien de lui dire qu’elle était habillée comme ma mère grand, et qu’elle avait un collet monté, elle n’en était pas moins belle.

source: Ils paſſerent dans un ſalon de miroirs, & y ſouperent, ſervis par les Officiers de la Princeſſe.
fr: Ils passèrent dans un salon de miroirs, et y soupèrent, servis par les Officiers de la Princesse.

source: Les Violons & les Hautbois joüerent de vieilles pieces, mais excellentes, quoyqu’il y eut prés de cent ans qu’on ne les joüaſt plus;
fr: Les Violons et les Hautbois jouèrent de vieilles pièces, mais excellentes, quoiqu’il y eut près de cent ans qu’on ne les jouât plus;

source: & aprés ſoupé, ſans perdre de temps, le grand Aumoſnier les maria dans la Chapelle du Chaſteau, & la Dame-d’honneur leur tira le rideau.
fr: et après soupé, sans perdre de temps, le grand Aumônier les maria dans la Chappelle du Château, et la Dame d’honneur leur tira le rideau.

source: la Princeſſe n’en avoit pas grand beſoin, & le Prince la quitta dès le matin pour retourner à la Ville, où ſon pere devait eſtre en peine de luy:
fr: la Princesse n’en avait pas grand besoin, et le Prince la quitta dès le matin pour retourner à la Ville, où son père devait être en peine de lui:

source: le Prince luy dit qu’en chaſſant il s’eſtait perdu dans la foreſt, & qu’il avait couché dans la hutte d’un Charbonnier, qui luy avoit fait manger du pain noir & du fromage.
fr: le Prince lui dit qu’en chassant il s’était perdu dans la forêt, et qu’il avait couché dans la hutte d’un Charbonnier, qui lui avait fait manger du pain noir et du fromage.

source: Le Roi ſon pere qui eſtoit bon-homme, le crut;
fr: Le Roi son père qui était bon homme, le crut;

source: mais ſa Mere n’en fut pas bien perſuadée, & voyant qu’il alloit preſque tous les jours à la chaſſe, & qu’il avoit toûjours une raiſon en main pour s’excuſer quand il avoit couché deux ou trois nuits dehors, elle ne douta plus qu’il n’eut quelque amourette:
fr: mais sa Mère n’en fut pas bien persuadée, et voyant qu’il allait presque tous les jours à la chasse, et qu’il avait toujours une raison en main pour s’excuser quand il avait couché deux ou trois nuits dehors, elle ne douta plus qu’il n’eut quelque amourette:

source: car il vêcut avec la Princeſſe plus de deux ans entiers, & en eut deux enfans, dont le premier qui fut une fille, fut nommée l’Aurore, & le ſecond un fils, qu’on nomma le Jour, parce qu’il paroiſſoit encore plus beau que ſa ſœur.
fr: car il vécut avec la Princesse plus de deux ans entiers, et en eut deux enfants, dont le premier qui fut une fille, fut nommée l’Aurore, et le second un fils, qu’on nomma le Jour, parce qu’il paraissait encore plus beau que sa sœur.

source: La Reine dit pluſieurs fois à ſon fils, pour le faire expliquer, qu’il falloit ſe contenter dans la vie, mais il n’oſa jamais ſe fier à elle de ſon ſecret;
fr: La Reine dit plusieurs fois à son fils, pour le faire expliquer, qu’il fallait se contenter dans la vie, mais il n’osa jamais se fier à elle de son secret;

source: il la craignoit quoy qu’il l’aimaſt, car elle eſtoit de race Ogreſſe, & le Roi ne l’avoit épouſée qu’à cauſe de ſes grands biens.
fr: il la craignait quoiqu’il l’aimât, car elle était de race Ogresse, et le Roi ne l’avait épousée qu’à cause de ses grands biens.

source: On diſoit même tout bas à la Cour qu’elle avoit les inclinations des Ogres, & qu’en voyant paſſer de petits enfans, elle avoit toutes les peines du monde à ſe retenir de ſe jeter ſur eux;
fr: On disait même tout bas à la Cour qu’elle avait les inclinations des Ogres, et qu’en voyant passer de petits enfants, elle avait toutes les peines du monde à se retenir de se jeter sur eux;

source: ainſi le Prince ne lui voulut jamais rien dire.
fr: ainsi le Prince ne lui voulut jamais rien dire.

source: Mais, quand le Roy fut mort, ce qui arriva au bout de deux ans, & qu’il ſe vit le maiſtre, il declara publiquement ſon Mariage, & alla en grande ceremonie querir la Reine ſa femme dans ſon Chaſteau.
fr: Mais, quand le Roi fut mort, ce qui arriva au bout de deux ans, et qu’il se vit le maître, il declara publiquement son Mariage, et alla en grande cérémonie quérir la Reine sa femme dans son Château.

source: On luy fit une entrée magnifique dans la Ville Capitale, où elle entra au milieu de ſes deux enfans.
fr: On lui fit une entrée magnifique dans la Ville Capitale, où elle entra au milieu de ses deux enfants.

source: Quelque temps aprés, le Roi alla faire la guerre à l’Empereur Cantalabutte, ſon voiſin.
fr: Quelque temps après, le Roi alla faire la guerre à l’Empereur Cantalabutte, son voisin.

source: Il laiſſa la Regence du royaume à la Reine ſa mere, & luy recommanda fort ſa femme & ſes enfans:
fr: Il laissa la Régence du royaume à la Reine sa mère, et lui recommanda fort sa femme et ses enfants:

source: il devoit eſtre à la guerre tout l’Eſté;
fr: il devait être à la guerre tout l’Été;

source: et, dés qu’il fut parti, la Reine-Mere envoya ſa bru & ſes enfans à une maiſon de campagne dans les bois, pour pouvoir plus aiſément aſſouvir ſon horrible envie.
fr: et, dès qu’il fut parti, la Reine Mère envoya sa bru et ses enfants à une maison de campagne dans les bois, pour pouvoir plus aisément assouvir son horrible envie.

source: Elle y alla quelques jours aprés, & dit un ſoir à ſon Maiſtre d’Hoſtel, je veux manger demain à mon dîner la petite Aurore.
fr: Elle y alla quelques jours après, et dit un soir à son Maître d’Hôtel, je veux manger demain à mon dîner la petite Aurore.

source: Ah ! Madame, dit le Maiſtre-d’Hoſtel, je le veux, dit la Reine (& elle le dit d’un ton d’Ogreſſe qui a envie de manger de la chair fraiſche), & je la veux manger à la Sauſſe-robert.
fr: Ah! Madame, dit le Maître d’Hôtel, je le veux, dit la Reine (et elle le dit d’un ton d’Ogresse qui a envie de manger de la chair fraîche), et je la veux manger à la Sauce Robert.

source: Ce pauvre homme, voyant bien qu’il ne falloit pas ſe joüer à une Ogreſſe, prit ſon grand couſteau, & monta à la chambre de la petite Aurore:
fr: Ce pauvre homme, voyant bien qu’il ne fallait pas se jouer à une Ogresse, prit son grand couteau, et monta à la chambre de la petite Aurore:

source: elle avoit pour lors quatre ans, & vint en ſautant & en riant ſe jetter à ſon col, & luy demander du bon bon.
fr: elle avait pour lors quatre ans, et vint en sautant et en riant se jeter à son col, et lui demander du bonbon.

source: Il ſe mit à pleurer, le couteau luy tomba des mains, & il alla dans la baſſe cour couper la gorge à un petit agneau, & luy fit une ſi bonne ſauſſe que ſa maiſtreſſe l’aſſura qu’elle n’avoit jamais rien mangé de ſi bon.
fr: Il se mit à pleurer, le couteau lui tomba des mains, et il alla dans la basse-cour couper la gorge à un petit agneau, et lui fit une si bonne sauce que sa maîtresse l’assura qu’elle n’avait jamais rien mangé de si bon.

source: Il avoit emporté en même temps la petite Aurore, & l’avoit donnée à ſa femme, pour la cacher dans le logement qu’elle avoit au fond de la baſſe-cour.
fr: Il avait emporté en même temps la petite Aurore, et l’avait donnée à sa femme, pour la cacher dans le logement qu’elle avait au fond de la basse-cour.

source: Huit jours après, la méchante Reine dit à ſon Maiſtre-d’Hoſtel, je veux manger à mon ſouper le petit Jour:
fr: Huit jours après, la méchante Reine dit à son Maître d’Hôtel, je veux manger à mon souper le petit Jour:

source: il ne répliqua pas, réſolu de la tromper comme l’autre fois;
fr: il ne répliqua pas, résolu de la tromper comme l’autre fois;

source: il alla chercher le petit Jour, & le trouva avec un petit fleuret à la main, dont il faiſoit des armes avec un gros Singe:
fr: il alla chercher le petit Jour, et le trouva avec un petit fleuret à la main, dont il faisait des armes avec un gros Singe:

source: il n’avoit pourtant que trois ans.
fr: il n’avait pourtant que trois ans.

source: Il le porta à ſa femme, qui le cacha avec la petite Aurore, & donna à la place du petit Jour, un petit chevreau fort tendre, que l’Ogreſſe trouva admirablement bon.
fr: Il le porta à sa femme, qui le cacha avec la petite Aurore, et donna à la place du petit Jour, un petit chevreau fort tendre, que l’Ogresse trouva admirablement bon.

source: Cela eſtoit fort bien allé juſque là, mais un ſoir cette méchante reine dit au Maiſtre-d’Hoſtel, je veux manger la Reine à la meſme ſauſſe que ſes enfans.
fr: Cela était fort bien allé jusque-là, mais un soir cette méchante reine dit au Maître d’Hôtel, je veux manger la Reine à la même sauce que ses enfants.

source: Ce fut alors que le pauvre Maiſtre-d’Hoſtel deſeſpera de la pouvoir encore tromper.
fr: Ce fut alors que le pauvre Maître d’Hôtel désespéra de la pouvoir encore tromper.

source: La jeune reine avoit vingt ans paſſez, ſans compter les cent ans qu’elle avoit dormi:
fr: La jeune reine avait vingt ans passés, sans compter les cent ans qu’elle avait dormi:

source: ſa peau eſtoit un peu dure, quoyque belle & blanche;
fr: sa peau était un peu dure, quoique belle et blanche;

source: & le moyen de trouver dans la Menagerie une beſte auſſi dure que cela:
fr: et le moyen de trouver dans la Ménagerie une bête aussi dure que cela:

source: il prit la reſolution, pour ſauver ſa vie, de couper la gorge à la reine, & monta dans ſa chambre, dans l’intention de n’en pas faire à deux fois;
fr: il prit la résolution, pour sauver sa vie, de couper la gorge à la reine, et monta dans sa chambre, dans l’intention de n’en pas faire à deux fois;

source: il s’excitoit à la fureur, & entra le poignard à la main dans la chambre de la jeune Reine:
fr: il s’excitait à la fureur, et entra le poignard à la main dans la chambre de la jeune Reine:

source: il ne voulut pourtant point la ſurprendre, & il luy dit avec beaucoup de reſpect, l’ordre qu’il avoit receu de la Reine-Mere.
fr: il ne voulut pourtant point la surprendre, et il lui dit avec beaucoup de respect, l’ordre qu’il avait reçu de la Reine Mère.

source: Faites, faites, luy dit-elle en luy tendant le col;
fr: Faites, faites, lui dit-elle en lui tendant le col;

source: executez l’ordre qu’on vous a donné;
fr: exécutez l’ordre qu’on vous a donné;

source: j’irai revoir mes enfans, mes pauvres enfans, que j’ay tant aimez:
fr: j’irai revoir mes enfants, mes pauvres enfants, que j’ai tant aimés:

source: elle les croyoit morts depuis qu’on les avoit enlevez ſans luy rien dire.
fr: elle les croyait morts depuis qu’on les avait enlevés sans lui rien dire.

source: Non, non, Madame, lui répondit le pauvre Maiſtre d’Hoſtel tout attendri, vous ne mourrez point, & vous ne laiſſerez pas d’aller revoir vos chers enfans;
fr: Non, non, Madame, lui répondit le pauvre Maître d’Hôtel tout attendri, vous ne mourrez point, et vous ne laisserez pas d’aller revoir vos chers enfants;

source: mais ce ſera chez moy où je les ay cachez, & je tromperay encore la Reine, en luy faiſant manger une jeune biche en voſtre place.
fr: mais ce sera chez moi où je les ai cachés, et je tromperai encore la Reine, en lui faisant manger une jeune biche en votre place.

source: Il la mena auſſi-toſt à ſa chambre, où la laiſſant embraſſer ſes enfans & pleurer avec eux:
fr: Il la mena aussitôt à sa chambre, où la laissant embrasser ses enfants et pleurer avec eux:

source: il alla accommoder une biche, que la reine mangea à ſon ſoupé, avec le même appetit que ſi c’eut eſté la jeune reine.
fr: il alla accommoder une biche, que la reine mangea à son souper, avec le même appétit que si c’eut été la jeune reine.

source: Elle eſtoit bien contente de ſa cruauté, & elle ſe préparoit à dire au Roi à ſon retour, que des loups enragez avoient mangez la Reine ſa femme & ſes deux enfans.
fr: Elle était bien contente de sa cruauté, et elle se préparait à dire au Roi à son retour, que des loups enragés avaient mangés la Reine sa femme et ses deux enfants.

source: Un ſoir qu’elle rodoit à ſon ordinaire, dans les cours & baſſes-cours du chaſteau pour y halener quelque viande fraiſche, elle entendit dans une ſalle baſſe le petit Jour qui pleuroit, parce que la Reine ſa mere le vouloit faire foüetter, à cauſe qu’il avoit eſté méchant, & elle entendit auſſi la petite Aurore qui demandoit pardon pour ſon frere.
fr: Un soir qu’elle rodait à son ordinaire, dans les cours et basses-cours du château pour y halener quelque viande fraîche, elle entendit dans une salle basse le petit Jour qui pleurait, parce que la Reine sa mère le voulait faire fouetter, à cause qu’il avait été méchant, et elle entendit aussi la petite Aurore qui demandait pardon pour son frère.

source: L’Ogreſſe reconnut la voix de la Reine & de ſes enfans, et, furieuſe d’avoir eſté trompée, elle commande, dés le lendemain matin, avec une voix épouvantable, qui faiſoit trembler tout le monde, qu’on apportaſt au milieu de la cour une grande cuve, qu’elle fit remplir de crapaux, de viperes, de couleuvres & de ſerpens, pour y faire jetter la Reine & ſes enfans, le Maiſtre d’Hoſtel, ſa femme & ſa ſervante;
fr: L’Ogresse reconnut la voix de la Reine et de ses enfants, et, furieuse d’avoir été trompée, elle commande, dès le lendemain matin, avec une voix épouvantable, qui faisait trembler tout le monde, qu’on apportât au milieu de la cour une grande cuve, qu’elle fit remplir de crapauds, de vipères, de couleuvres et de serpents, pour y faire jeter la Reine et ses enfants, le Maître d’Hôtel, sa femme et sa servante;

source: elle avoit donné ordre de les amener les mains liées derriere le dos.
fr: elle avait donné ordre de les amener les mains liées derrière le dos.

source: Ils eſtoient là, & les bourreaux ſe preparoient à les jetter dans la cuve, lorſque le Roi qu’on n’attendoit pas ſitoſt, entra dans la cour, à cheval;
fr: Ils étaient là, et les bourreaux se préparaient à les jeter dans la cuve, lorsque le Roi qu’on n’attendait pas si tôt, entra dans la cour, à cheval;

source: il eſtoit venu en poſte & demanda tout eſtonné ce que vouloit dire cet horrible ſpectacle.
fr: il était venu en poste et demanda tout étonné ce que voulait dire cet horrible spectacle.

source: Perſonne n’oſoit l’en inſtruire, quand l’Ogreſſe, enragée de voir ce qu’elle voyoit, ſe jeta elle-meſme la teſte la premiere dans la cuve, & fut devorée en un inſtant par les vilaines beſtes qu’elle y avoit fait mettre.
fr: Personne n’osait l’en instruire, quand l’Ogresse, enragée de voir ce qu’elle voyait, se jeta elle-même la tête la première dans la cuve, et fut dévorée en un instant par les vilaines bêtes qu’elle y avait fait mettre.

source: Le roi ne laiſſa pas d’en eſtre faſché, elle eſtoit ſa mere, mais il s’en conſola bientoſt avec ſa belle femme & ſes enfans.
fr: Le roi ne laissa pas d’en être fâché, elle était sa mère, mais il s’en consola bientôt avec sa belle femme et ses enfants.
